["the", "heart", "size", "and", "pulmonary", "vascularity", "appear", "within", "normal", "limits", ".", "a", "large", "hiatal", "hernia", "is", "noted", "lungs", "are", "free", "of", "focal", "airspace", "disease", "no", "pneumothorax", "or", "pleural", "effusion", "seen", "degenerative", "changes", "present", "in", "spine", "cardiac", "mediastinal", "contours", "clear", "bony", "structures", "intact", "left", "lower", "lobe", "calcified", "granuloma", "mild", "medial", "right", "atelectasis", "emphysema", "cardiomediastinal", "silhouette", "contour", "there", "few", "xxxx", "opacities", "lung", "bases", "bilaterally", "displaced", "fracture", "mid", "clavicle", "specifically", "evidence", "consolidation", "cardio", "unremarkable", "visualized", "osseous", "thorax", "without", "acute", "abnormality", "mediastinum", "biapical", "scarring", "otherwise", "well", "mm", "upper", "nodule", "unchanged", "appearance", "from", "previous", "examination", "7", "trachea", "midline", "negative", "for", "redemonstrated", "low", "volumes", "with", "bronchovascular", "crowding", "bibasilar", "minimal", "atherosclerotic", "thoracic", "aorta", "superior", "again", "prior", "parenchyma", "consistent", "appears", "vague", "density", "apex", "most", "representing", "overlying", "shadows", "which", "stable", "enlarged", "calcification", "aortic", "interstitial", "nodules", "masses", "appearing", "perihilar", "granulomas", "visible", "bilateral", "costophrenic", "blunting", "worse", "than", "grossly", "intraperitoneal", "air", "under", "diaphragm", "tip", "svc", "effusions", "scoliosis", "alveolar", "definite", "typical", "findings", "edema", "dense", "suggest", "granulomatous", "process", "space", "opacity", "base", "suggestive", "old", "cavitary", "lesions", "frontal", "lateral", "views", "chest", "show", "an", "unfolded", "streaky", "due", "to", "small", "nodular", "projecting", "over", "sulcus", "posterior", "9th", "rib", "anterior", "vertebral", "body", "dextroscoliosis", "vasculature", "areas", "suspicious", "not", "significantly", "severe", "arthritic", "hyperexpanded", "mass", "pneumonia", "adenopathy", "bandlike", "infiltrate", "exam", "surgical", "clips", "silhouettes", "ribs", "fractures", "soft", "tissues", "postsurgical", "breast", "ap", "were", "obtained", "hypoinflated", "but", "chronic", "infiltrates", "position", "consolidations", "pneumothoraces", "hilar", "tortuosity", "unfolding", "vascular", "calcifications", "bone", "demineralization", "lingula", "subsegmental", "cardiomegaly", "ectasia", "deformities", "compatible", "calcific", "spondylosis", "spaces", "identified", "demonstrate", "hemidiaphragm", "elevation", "tortuous", "ectatic", "have", "interval", "both", "expanded", "irregularity", "6th", "represents", "several", "regions", "moderate", "prominence", "central", "suggesting", "artery", "has", "been", "removal", "right-sided", "picc", "line", "persistent", "basilar", "on", "hyperexpansion", "underlying", "increased", "prominent", "venous", "catheter", "midlung", "compared", "significant", "improvement", "aeration", "improved", "only", "may", "represent", "residual", "diffuse", "cannot", "early", "two", "hyperinflated", "pleural-parenchymal", "retraction", "similar", "study", "multiple", "lobes", "at", "endplate", "coarse", "markings", "shoulder", "consists", "radiographs", "top", "partially", "involving", "proximal", "humerus", "deformity", "distal", "remote", "this", "middle", "abnormalities", "patchy", "also", "pa", "configuration", "aerated", "normally", "inflated", "patient", "age", "scattered", "abdomen", "loops", "bowel", "measuring", "cm", "diameter", "region", "measures", "extensive", "tissue", "abdominal", "surgery", "thickening", "fissure", "mildly", "probable", "associated", "causing", "reveal", "congestion", "could", "be", "related", "fibrosis", "fluid", "appreciated", "correlate", "densities", "coronary", "round", "sequelae", "view", "reveals", "overall", "flattening", "diaphragms", "radiopaque", "foreign", "rounded", "zone", "probably", "skeletal", "lines", "demonstrated", "amount", "sulci", "reflect", "limited", "evaluation", "tracheostomy", "tube", "subclavian", "extremity", "overlie", "neck", "hemidiaphragms", "bullet", "fragment", "as", "azygos", "change", "thoracolumbar", "junction", "wedging", "approximately", "t12", "enlargement", "abnormal", "better", "any", "redemonstration", "post", "valve", "replacement", "sternotomy", "cabg", "markers", "eventration", "elevated", "vertebra", "decreased", "widening", "acromioclavicular", "arthritis", "considering", "differences", "technical", "factors", "osseus", "andor", "multilevel", "osteophytes", "hyperinflation", "irregular", "quadrant", "subcutaneous", "along", "borderline", "ij", "cholecystectomy", "lymph", "moderately", "arteries", "greater", "retrosternal", "t-spine", "habitus", "overt", "diffusely", "segment", "uncertain", "etiology", "would", "some", "superimposed", "since", "development", "excluded", "posteriorly", "suprahilar", "lucency", "emphysematous", "paratracheal", "subdiaphragmatic", "left-sided", "cavoatrial", "numerous", "scar", "5", "above", "flattened", "suggests", "postoperative", "cervical", "fusion", "healed", "5th", "subtle", "area", "pectus", "evaluated", "internal", "jugular", "removed", "given", "technique", "that", "axillary", "10th", "stomach", "centrally", "symmetric", "images", "secondary", "versus", "xxxx-a-xxxx", "caval", "atrial", "possibly", "x", "10", "12", "through", "if", "evaluate", "these", "atrium", "copd", "noncalcified", "8th", "cortical", "possible", "bodies", "ct", "scan", "previously", "remains", "relatively", "slightly", "ascending", "descending", "however", "remain", "hilum", "outside", "external", "monitor", "leads", "retrocardiac", "cardiopulmonary", "projection", "infection", "well-aerated", "near", "epicardial", "projected", "partial", "obscuration", "throughout", "disc", "humeral", "head", "demonstrates", "atherosclerosis", "dislocation", "joint", "ankle", "2", "blunted", "accentuated", "it", "lingular", "projects", "apparent", "question", "predominantly", "ventricular", "vein", "inferior", "glenoid", "more", "note", "by", "increase", "apical", "lordotic", "ectasiatortuosity", "posttraumatic", "was", "engorgement", "convincing", "lymphadenopathy", "level", "lumbar", "age-indeterminate", "wedge", "patients", "apices", "discrete", "pericardial", "destructive", "rotation", "marked", "node", "overlies", "aspect", "injury", "pleura", "engorged", "somewhat", "developed", "other", "osteophyte", "formation", "bullae", "tubing", "active", "lesion", "well-inflated", "obstructive", "hemithorax", "opacification", "peripheral", "relative", "sclerotic", "midthoracic", "remainder", "kyphosis", "knee", "loss", "3", "adjacent", "airways", "comparison", "radiograph", "sutures", "status", "nipple", "1", "cystic", "well-seen", "slight", "curvature", "caliber", "wall", "destruction", "fat", "stent", "artifact", "indicate", "irregularities", "levoscoliosis", "pattern", "consolidating", "shows", "confluent", "joints", "one", "sclerosis", "first", "overlapping", "obscured", "sequela", "suture", "material", "hyperlucent", "placement", "7th", "sized", "rotated", "asymmetric", "motion", "rightward", "known", "dextro", "volume", "its", "exaggerated", "tuberculosis", "pelvis", "contrast", "osteopenia", "lobectomy", "bypass", "narrowing", "hip", "collections", "further", "alignment", "parenchymal", "incompletely", "overlap", "history", "lobar", "l1", "lucent", "high", "t10", "obvious", "shape", "exclude", "osteopenic", "dilated", "terminating", "stents", "coarsened", "fragments", "including", "ventricle", "suspected", "concern", "theres", "result", "carina", "questionable", "fourth", "spinal", "partly", "between", "performed", "dual-lumen", "oblique", "addition", "obliquely", "oriented", "concerning", "tuberculous", "studies", "additional", "aneurysm", "levels", "fissural", "greatest", "thoracotomy", "dislocations", "collection", "colonic", "incidental", "courses", "below", "film", "generator", "flowing", "corresponding", "infrahilar", "obscures", "now", "curvilinear", "procedure", "transverse", "airway", "bilaterallythere", "17", "limit", "dish", "skin", "finding", "ill-defined", "compartment", "8", "residuals", "resolved", "available", "dextrocurvature", "platelike", "fullness", "x-xxxx", "features", "collapse", "13", "chronically", "thin", "posterolateral", "pads", "smaller", "positional", "sternum", "resolution", "shunt", "deviation", "scoliotic", "prostheses", "fixation", "corticated", "diminished", "displacement", "marginal", "septal", "fifth", "femoral", "decubitus", "shift", "consider", "stripe", "obscure", "levocurvature", "attenuation", "costochondral", "maintained", "spurring", "graft", "recess", "tunneled"]