["双侧", "乳腺", "腺体", "结构", "稍", "紊乱", ",", "乳", "导管", "不", "扩张", "未见", "明确", "占位性", "病变", "腋下", "明显", "肿大", "淋巴结", "。", "内", "可见", "多处", "局限性", "囊状", "右侧", "较", "宽", "处", "约", "x", "左侧", "边界", "清楚", "于", "囊性", "回声", "结节", "右乳", "点区", "两个", "大小", "分别", "清晰", "形态", "规整", "内透", "声性", "欠佳", "CDFI", "示未", "探及", "血流", "信号", "软组织", "各层次", "显示", "皮肤", "和", "皮下脂肪", "层未见", "异常", "均匀", "未见异常", "局部", "内径", "增宽", "宽约", "均", "多个", "低", "大者", "可", "“", "淋巴", "门", "”", "男性", "检查", "乳头", "后方", "未", "样", "扫查", "内透声", "旁", "一低", "以", "为", "区", "范围", "周边", "增强", "欠", "示", "及", "内部", "少量", "上方", "距", "皮", "髓质", "界限", "位于", "切除术", "后", "原", "区域", "内未见", "略", "增厚", "（", "）", "片状", "稍低", "厚约", "厚", "欠清", "规则", "其内", "双乳", "保乳", "术后", "排列", "占位", "层", "减低", "分布", "尚均", "示未见", "多发", "较大", "者", "点距", "点", "乳晕", "上述", "一无", "示可", "强", "钙化", "后伴", "声影", "Ca", "胸壁", "皮下", "-", "点状", "左", "体层", "右", "双", "见", "内见", "未记录", "到", "尚", "少许", "与", "相通", "一囊性", "分隔", "余", "另", "周围", "最", "上", "象限", "内上", "前后", "径约", "处见", "假体", "植入术", "无", "于点区", "腋窝", "一片", "状", "高", "隆起", "深层", "一囊", "实性", "似", "饱满", "全切", "左乳", "横切", "外侧", "层内", "外上", "方向", "多", "发乳", "状低", "各见", "切口", "及其", "层厚", "至", "丰富", "杂乱", "呈", "偏低", "一", "皮质", "脂肪组织", "内侧", "一强", "直径", "伴声影", "外下", "一偏", "包块", "一囊实", "混合", "瘢痕", "处点区", "差", "微创", "左右", "不均", "质", "脂肪", "纵横", "比", "弹性", "成像", "分", "边缘", "另于", "一个", "好", "径", "左乳外", "质低", "残余", "的", "叶状", "呈大分", "不规则", "近", "不清", "信", "搏动", "性", "间隙", "旁处", "示内", "条状", "数个", "散", "在", "衰减", "旁乳", "改变", "下方", "旁见", "增多", "尚清", "呈分", "PW", "动脉血", "流", "频谱", "RI", "肿物", "左乳点", "甲状腺", "相邻", "部分", "长度", "尚可", "偏强", "直径约", "内似", "比略", "影", "圆形", "点处", "透声", "填充", "最厚处", "点钟", "术区", "其中", "患者", "所述", "处扫查", "迂曲", "处及", "宽为", "型", "一条", "下", "蟹", "足样", "一稍", "团", "毛刺", "紧邻", "融合", "粗大", "一以", "为主", "浅层", "组织", "中心", "处约", "沿", "颈部", "挤压", "门型", "其", "段", "旁及", "内下", "大于", "肩峰", "长约", "状强", "及外", "旋切", "左叶", "变薄", "点及", "腋", "一类", "管壁", "中等", "探头", "毛糙", "示探", "致密", "一高", "条索样", "高阻", "低至", "点至", "可探", "及星", "厚为", "斑", "关系密切", "左乳内", "胸大肌", "类", "所指", "位置", "之间", "动脉"]