["甲状腺", "右叶", "及峡部", "切除术", "后", ",", "原", "区域", "未见", "明显", "占位性", "病变", "左叶", "大小", "形态", "如常", "腺体", "回声", "均匀", "明确", "CDFI", "示", "内", "未见异常", "血流", "信号", "双侧", "颈部", "肿大", "淋巴结", "。", "扫查", "可", "探及", "多个", "低", "结节", "大者", "均", "约", "x", "上述", "边界", "清晰", "规整", "可见", "“", "淋巴", "门", "”", "结构", "示可", "增粗", "减低", "不", "稍", "减少", "右叶下", "极", "一", "混合", "示未", "上", "近峡部", "一低", "余", "段", "一无", "点状", "强", "周边", "右侧", "峡部", "双叶", "中部", "分布", "正常", "左叶下", "星", "欠", "位于", "中下", "呈", "不均", "质低", "深层", "下极", "呈囊实", "后伴", "彗星", "尾", "及其", "偏低", "区", "范围", "尚", "体积", "增大", "为", "左右", "叶内", "大小不等", "的", "其中", "三个", "分别", "部分", "记录", "到", "少许", "周围", "于", "多发", "示未见", "数个", "左叶大者", "右叶大者", "上极", "缩小", "质", "丰富", "大", "血管", "旁未见", ";", "及", "状强", "横切面", "纵横", "比", "左侧", "III", "其内", "髓质", "显示", "残余", "囊实", "中段", "浅层", "中下部", "背侧", "边缘", "处", "一囊实", "尚清", "饱满", "等", "晕", "片状", "一等", "略", "网格", "状", "改变", "少量", "双", "于右", "叶下", "左叶上", "极及", "横切", "后方", "伴声影", "左叶见", "一囊性", "内见", "两个", "较大", "内部", "尚可", "清楚", "规则", "散", "在", "界限", "中", "上部", "弥漫性", "样", "欠清", "钙化", "一中", "高", "增多", "峡部厚", "两处", "样强", "囊性", "囊", "实性", "下", "叶", "颌", "各见", "一以", "为主", "囊壁", "者", "被", "膜", "见", "无", "一点", "尾征", "中上", "不规则", "条状", "大声", "影", "及右", "右叶见", "全切", "术后", "另于", "该", "环状", "超声", "弹性", "成像", "伴", "一实性", "紧邻", "颈", "总", "动脉", "未", "粗糙", "左叶厚", "右叶厚", "内未见", "示左叶", "左叶内", "IV", "以", "另", "以囊性", "示右叶", "极见", "分隔", "透声", "稍强", "凸起", "下部", "实质", "内均", "（", "左", "）", "右", "内透声", "欠佳", "一个", "未记录", "似", "融合", "一高", "比略", "小", "前方", "与", "一偏", "稍增", "粗", "相互", "较", "大致", "以实性", "壁上", "异常", "成分", "患者", "体位", "检查", "内似", "示内", "＞", "可探", "及星", "腹侧", "团", "局部", "稍低", "声影", "残存", "极低", "下方", "包块", "一稍", "增强", "水平", "位", "占位", "混合性", "左叶及", "包膜", "外", "前后", "径约", "背膜", "床旁", "右叶内", "一片", "状低", "偏", "近", "径", "示实性", "组织", "甲状旁腺", "皮质", "增厚", "满意", "左叶厚径", "征", "失常", "弧形", "向", "凸出", "粗大", "气管", "砂砾", "不清", "锁骨", "叶均可", "一强", "叶大者", "中层", "大于", "毛刺", "右叶上", "中等", "区见", "II", "条索样", "外侧", "分", "环形", "弥漫", "呈类", "圆形", "一处", "中高", "毛糙", "叶见", "区未见", "一囊", "直径约", "壁", "下段", "轮廓", "峡部见", "蛋壳", "沙粒", "偏高", "xm", "几乎", "囊内", "光滑", "淡声影", "消融区", "极旁", "斑状强", "所指", "处扫查", "皮下", "门型", "于峡部", "偏强", "右叶厚径", "旁", "V", "厚约", "叶上", "另见", "内实性", "极均", "团状", "颈动脉", "评分", "纵切", "颌下", "星点", "并", "临近", "透声区", "切面", "结果", "仅供参考", "偏峡部", "极近", "左叶近", "示右", "示低"]