["甲状腺", "大小", "形态", "如常", "，", "腺体", "回声", "均匀", "未见", "明确", "占位性", "病变", "CDFI", "示", "内", "未见异常", "血流", "信号", "。", "双侧", "颈部", "明显", "肿大", "淋巴结", "于", "左叶", "可见", "多发", "结节", "大者", "位于", "上极", "呈囊实", "混合", "约", "_", "2DS", "边界", "清晰", "规整", "周边", "；", "余", "全切", "术后", "原", "区域", "体积", "稍", "增大", "左叶厚径", "SCM", "峡部厚", "右叶厚径", "右叶", "上", "极", "一无", "示未", "探及", "不", "一囊性", "分隔", "正常", "欠", "规则", "增粗", "、", "增强", "部分", "条索样", "改变", "内未见", "异常", "左", "右叶见", "多个", "低", "左叶大者", "右叶大者", "中部", "上述", "饱满", "中下部", "一以", "囊性", "为主", "的", "囊实", "3DS", "可", "较大", "者", "近峡部", "呈", "以", "实性", "尚", "及", "内部", "峡部", "切除术", "后", "左右", "叶", "右叶下", "一强", "钙化", "直径约", "减低", "分布", "其内", "周围", "大", "血管", "旁未见", "偏低", "中", "上部", "略", "网格", "状", "增多", "双", "中段", "一低", "双叶", "示可", "中下", "段", "偏强", "样", "丰富", "后伴", "声影", "不均", "质低", "下极", "左叶下", "见", "尚可", "无", "清楚", "：", "为", "极见", "一", "区", "范围", "记录", "点状", "内见", "两个", "分别", "高", "一囊实", "未记录", "到", "浅层", "及峡部", "失常", "实质", "粗糙", "深层", "扫查", "左侧", "右侧", "“", "淋巴", "门", "”", "结构", "质", "少量", "少许", "背侧", "示未见", "均", "以囊性", "左叶上", "极及", "各见", "另于", "小", "呈类", "圆形", "其中", "一个", "纵横", "比", "r", "可探", "及星", "星", "残余", "缩小", "散", "在", "强", "团", "近", "背膜", "处", "内透声", "欠佳", "大于", "1", "毛刺", "一中", "边缘", "下", "片状", "及其", "左叶见", "示左叶", "示实性", "彗星", "尾征", "被", "膜", "下部", "向", "包膜", "外", "凸出", "不规则", "条状", "状强", "后方", "大声", "影", "尚清", "III", "弥漫性", "减少", "界限", "一偏", "壁上", "以实性", "中层", "弧形", "水平", "位", "内均", "大致", "左叶内", "紧邻", "气管", "未", "不清", "稍强", "数个", "较", "另", "样强", "一囊", "稍低", "囊内", "透声", "混合性", "前方", "II", "一等", "晕", "等", "极旁", "与", "（", "）", "右", "尾", "叶均可", "欠清", "壁", "右叶上", "局部", "囊", "前后", "径约", "中上", "内似", "砂砾", "显示", "三个", "偏", "甲状旁腺", "区未见", "占位", ";", ",", "IV", "锁骨", "动脉", "增厚", "厚约", "颈", "总", "融合", "伴", "于右", "叶下", "示右", "叶大者", "伴声影", "极低", "极均", "残存", "右叶内", "囊壁", "凸起", "似", "环形", "一稍", "床旁", "超声", "检查", "环状", "径", ">", "小低", "而成", "一点", "一高", "示内", "中高", "组织", "弹性", "成像", "横切", "3", "分", "相互", "蜂窝", "及右", "毛糙", "包块", "左叶厚", "右叶厚", "成分", "比略", "稍增", "粗", "透声区", "弥漫", "粗大", "患者", "自述", "一片", "状低", "大小不等", "一处", "一小", "腹侧", "杂乱", "到星", "淡声影", "左叶及", "部见", "及囊实", "左叶区", "峡部见", "皮", "髓质", "示其", "沙粒", "下段", "差", "叶见", "关系密切", "示该", "光滑", "性", "蛋壳", "＞", "下方", "几乎", "满意", "该", "斑状强", "稍大", "宽", "左叶近", "外侧", "颈动脉", "颌", "颌下", "极近", "团状", "于峡部", "大部分", "中等", "临近", "另右", "区见"]